Autodesk.Revit.DB.FilterNumericLess.#ctor
Constructs an instance of FilterNumericLess.
Since:
2011

Autodesk.Revit.DB.FilterNumericLess
Tests whether numeric values from the document are less than a certain value
Since:
2011